"%@ keyboard not synced" = "%@ 键盘未同步";
"%@ keyboard synced" = "%@ 键盘已同步";
"3rd-party source code" = "第三方源代码";
"About" = "关于";
"Add input methods" = "添加输入法";
"Added %@" = "已添加%@";
"Addon Config" = "附加组件配置";
"Data Manager" = "数据管理";
"Developed by" = "开发者";
"Export data to …" = "向…导出数据";
"Export failed" = "导出失败";
"Export succeeded" = "导出成功";
"Exporting" = "导出中";
"Fcitx5" = "小企鹅";
"Fcitx5 Android/iOS/macOS" = "小企鹅 Android/iOS/macOS 版";
"Fcitx5 iOS" = "Fcitx5 iOS";
"Full Access" = "完全访问";
"Global Config" = "全局配置";
"Grant" = "授权";
"Hamster" = "Hamster";
"Import data from …" = "从…导入数据";
"Import failed" = "导入失败";
"Import succeeded" = "导入成功";
"Importing" = "导入中";
"Input Methods" = "输入法";
"Invalid regular expression" = "无效的正则表达式";
"Invalid zip" = "无效的 zip";
"Keyboard has full access" = "键盘有完全访问权限";
"Keyboard requires full access" = "键盘需要完全访问权限";
"Licensed under" = "许可条款";
"Local server is not running" = "本地服务器未运行";
"Local server is running" = "本地服务器运行中";
"No input methods available" = "没有可用的输入法";
"Please switch to a Fcitx5 keyboard" = "请切换到一个小企鹅的键盘";
"Reset" = "重置";
"Signed" = "已签名";
"Sync config" = "同步配置";
"Sync config completed" = "配置同步完成";
"Unsigned" = "未签名";
